"MinuteRemaining" = "\U5927\U7ea6 %@ \U5206\U949f";
"ErrorCreateDirectoryFileExists" = "\U672a\U80fd\U521b\U5efa\U6587\U4ef6\U5939\n\n%@\n\n\U56e0\U4e3a\U90a3\U91cc\U5df2\U7ecf\U6709\U4e00\U4e2a\U6587\U4ef6\U3002\U82e5\U8981\U7ee7\U7eed\Uff0c\U8bf7\U5c06\U8be5\U6587\U4ef6\U91cd\U65b0\U547d\U540d\Uff0c\U6216\U8005\U5c06\U5b83\U79fb\U5230\U53e6\U4e00\U4e2a\U6587\U4ef6\U5939\U3002";
"ErrorSendEmailButton" = "\U53d1\U9001\U7535\U5b50\U90ae\U4ef6";
"ConfirmRemoveSheetInformative" = "\U6b64\U64cd\U4f5c\U4e0d\U80fd\U64a4\U9500\U3002\n\n\Uff08\U60a8\U53ef\U4ee5\U6309\U4f4f Command \U952e\U8df3\U8fc7\U6b64\U786e\U8ba4\U8868\U5355\U3002\Uff09";
"ProgressWaiting" = "\U6b63\U5728\U7b49\U5f85\U5176\U4ed6\U64cd\U4f5c";
"SWUpdateErrorConnect" = "\U672a\U80fd\U8fde\U63a5\U5230\U4e92\U8054\U7f51\U3002";
"HumanReadableExceptionMessage" = "%@ \U5c06\U73b0\U5728\U9000\U51fa\U3002%@";
"PassphraseChooserMessage" = "\U8f93\U5165\U5bc6\U7801\U4ee5\U4fdd\U62a4\U6587\U4ef6\U3002";
"AboutBoxUnregistered" = "\U8bd5\U7528\U7248";
"ErrorFatalMessage" = "\U51fa\U73b0\U610f\U5916\U9519\U8bef\Uff0c%@ \U4e0d\U80fd\U7ee7\U7eed\U3002";
"ProgressIOfN" = "%@/%@";
"PurchaseNamePlaceholder" = "\U5e8f\U5217\U53f7\U540d\U79f0\Uff08\U8981\U4e0e\U53d1\U9001\U7ed9\U60a8\U7684\U5b8c\U5168\U4e00\U6837\Uff09";
"HourRemaining" = "\U5927\U7ea6 %@ \U5c0f\U65f6\Uff0c%@ \U5206\U949f";
"ErrorFatalSendEmailAndQuit" = "\U53d1\U9001\U7535\U5b50\U90ae\U4ef6\U5e76\U9000\U51fa";
"MissingResourceErrorSuggestion" = "%@ \U7f3a\U5c11\U6587\U4ef6\U201c%@\U201d\Uff08\U5728 %@ \U4e2d\Uff09\U3002\U8bf7\U70b9\U6309\U5e2e\U52a9 (?) \U6309\U94ae\Uff0c\U7136\U540e\U6309\U7167\U201cReinstalling a Fresh Copy\U201d\Uff08\U91cd\U65b0\U5b89\U88c5\U65b0\U9c9c\U526f\U672c\Uff09\U6307\U793a\U6765\U64cd\U4f5c\U3002";
"SWUpdateAuthFailedInformative" = "\U81ea\U52a8\U8f6f\U4ef6\U66f4\U65b0\U7684\U7528\U6237\U540d\U548c\U5bc6\U7801\U5c31\U662f\U60a8\U767b\U5f55\U5230 Mac \U7684\U7528\U6237\U540d\U548c\U5bc6\U7801\U3002\U5b83\U4eec\U4e0e\U60a8\U7684 %@ \U5e8f\U5217\U53f7\U6ca1\U6709\U5173\U7cfb\U3002\U5982\U679c\U60a8\U4e0d\U77e5\U9053\U7528\U6237\U540d\U548c\U5bc6\U7801\Uff0c\U60a8\U4ecd\U53ef\U4ee5\U66f4\U65b0\U8f6f\U4ef6\Uff0c\U65b9\U6cd5\U662f\Uff1a\U6253\U5f00\U201c\U4e0b\U8f7d\U201d\U6587\U4ef6\U5939\U4e2d\U7684\U201c%@\U201d\U6587\U4ef6\Uff0c\U7136\U540e\U6309\U7167\U201cRead Me\U201d\Uff08\U8bf7\U5148\U9605\U8bfb\Uff09\U6587\U4ef6\U4e2d\U7684\U6307\U793a\U8fdb\U884c\U64cd\U4f5c\U3002\n\n\U5982\U679c\U60a8\U9700\U8981\U91cd\U8bbe Mac \U7684\U5bc6\U7801\Uff0c\U8bf7\U53c2\U9605 <http://support.apple.com/kb/HT1274?viewlocale=zh_CN&locale=zh_CN>\U3002";
"SecondsRemaining" = "\U5927\U7ea6 %@ \U79d2\U949f";
"TechnicalSupport" = "\U6280\U672f\U652f\U6301\U4e0e\U53cd\U9988";
"PurchaseInfoDemoInvitation" = "\U6b64\U8bd5\U7528\U7248\U5177\U6709\U5b8c\U6574\U529f\U80fd\U3002\U8bf7\U8bd5\U7528\U5b83\Uff0c\U770b\U770b\U662f\U5426\U6ee1\U8db3\U60a8\U7684\U9700\U8981\U3002";
"SWUpdateErrorInstalling" = "%@ \U65e0\U6cd5\U4f7f\U7528\U65b0\U5e94\U7528\U7a0b\U5e8f\U66ff\U6362\U65e7\U5e94\U7528\U7a0b\U5e8f\U3002\U60a8\U53ef\U4ee5\U5c1d\U8bd5\U624b\U52a8\U5b89\U88c5\U65b0\U7248\U672c\Uff0c\U65b9\U6cd5\U662f\Uff1a\U5728\U201c\U4e0b\U8f7d\U201d\U6587\U4ef6\U5939\U4e2d\U6253\U5f00\U201c%@\U201d\U6587\U4ef6\Uff0c\U7136\U540e\U6309\U7167\U201cRead Me\U201d\Uff08\U8bf7\U5148\U9605\U8bfb\Uff09\U4e2d\U7684\U6307\U793a\U6765\U64cd\U4f5c\U3002";
"ErrorRunAppleScriptTitle" = "\U51fa\U73b0 AppleScript \U9519\U8bef\U3002";
"PassphraseChooserPassphraseLabel" = "\U5bc6\U7801\Uff1a";
"SetDefaultMessage" = "\U201c%@\U201d\U504f\U597d\U8bbe\U7f6e\U5df2\U8fd8\U539f\U6210\U201c%@\U201d\U3002\U60a8\U53ef\U80fd\U9700\U8981\U9000\U51fa\U5e76\U91cd\U65b0\U5f00\U542f %@ \U4ee5\U8ba9\U6b64\U66f4\U6539\U751f\U6548\U3002";
"ErrorCreateTemporaryFolderUnknownDescription" = "%@ \U4e0d\U80fd\U7ee7\U7eed\Uff0c\U56e0\U4e3a\U5b83\U65e0\U6cd5\U521b\U5efa\U4e34\U65f6\U7684\U9879\U76ee\U6587\U4ef6\U5939\U3002";
"FontPanelSystemFontsPopUpMenuTitle" = "\U7cfb\U7edf\U5b57\U4f53";
"Cancel" = "\U53d6\U6d88";
"ExpiredTitle" = "\U8bd5\U7528\U671f\U5df2\U7ed3\U675f\U3002";
"HelpMenuSaveDiagnosticReport" = "\U5b58\U50a8\U8bca\U65ad\U62a5\U544a\U2026";
"PurchaseInfoBoughtMultiple" = "\U8fd9\U4efd %@ \U5df2\U8bb8\U53ef\U7ed9 %@ \U4e2a\U7528\U6237\U6216 %@ \U53f0 Mac\Uff08\U60a8\U7684\U9009\U62e9\Uff09\Uff1b\U6216\U8005\Uff0c\U751f\U6d3b\U5728\U540c\U4e00\U4e2a\U5bb6\U5ead\U7684\U4efb\U610f\U6570\U91cf\U5bb6\U5ead\U7528\U6237\U90fd\U53ef\U4ee5\U5206\U4eab\U6b64\U8bb8\U53ef\U8bc1\U3002";
"CreditsPrivacyPolicy" = "Privacy Policy";
"ErrorCreateDirectoryFailed" = "\U672a\U80fd\U521b\U5efa\U6587\U4ef6\U5939\n\n%@\n\n\U56e0\U4e3a\U7f3a\U4e4f\U6743\U9650\U3002\U8bf7\U624b\U52a8\U521b\U5efa\U6b64\U6587\U4ef6\U5939\U3002\U7136\U540e\U5bf9\U5b83\U6267\U884c\U201c\U663e\U793a\U7b80\U4ecb\U201d\U83dc\U5355\U547d\U4ee4\Uff0c\U786e\U5b9a\U76f8\U5173\U6743\U9650\U5df2\U8bbe\U5b9a\Uff0c\U60a8\U53ef\U4ee5\U5bf9\U5b83\U8fdb\U884c\U8bfb\U5199\U3002";
"ErrorDetailFormatOperation" = "\U64cd\U4f5c\Uff1a%@";
"PurchaseInfoMoreLicenses" = "\U5982\U679c\U60a8\U9700\U8981\U8d2d\U4e70\U66f4\U591a\U8bb8\U53ef\U8bc1\Uff0c\U8bf7\U70b9\U6309\U4e0b\U9762\U7684\U6309\U94ae\U3002";
"NewsAvailableTitle" = "\U6709\U5173\U4e8e %@ \U7684\U65b0\U95fb\U9879\Uff1a";
"ProductForum" = "%@ \U8bba\U575b";
"NewsMessage" = "\U68c0\U67e5\U6709\U5173 %@ \U7684\U65b0\U95fb\U3002";
"ErrorKeychainRequired" = "\U6ca1\U6709\U94a5\U5319\U4e32\U8bbf\U95ee\U6743\U9650\Uff0c\U6b64\U5e94\U7528\U7a0b\U5e8f\U4e0d\U80fd\U7ee7\U7eed\U3002\Uff08\U9519\U8bef %d\Uff09";
"SWUpdateInformative" = "%@ \U53ef\U4ee5\U901a\U8fc7\U4e92\U8054\U7f51\U66f4\U65b0\U5b83\U81ea\U5df1\U3002\U8fd9\U6709\U52a9\U4e8e\U786e\U4fdd\U60a8\U59cb\U7ec8\U62e5\U6709\U6700\U65b0\U7684\U529f\U80fd\U548c\U9519\U8bef\U4fee\U6b63\U3002";
"SWUpdateAuthFailedMessage" = "\U8f6f\U4ef6\U66f4\U65b0\U6388\U6743\U5931\U8d25\U3002";
"ErrorDetailFormatFailingURL" = "\U5931\U8d25\U7684 URL\Uff1a%@";
"PurchaseInfoSecurePaymentProcessing" = "\U5b89\U5168\U4ed8\U6b3e\U6d41\U7a0b\U53ea\U9700\U8981\U82b1\U5f88\U77ed\U7684\U65f6\U95f4\Uff0c\U60a8\U5168\U5929 24 \U5c0f\U65f6\U968f\U65f6\U90fd\U53ef\U4ee5\U4ed8\U6b3e\U3002";
"SWUpdateErrorExpanding" = "%@ \U65e0\U6cd5\U6253\U5f00\U6587\U4ef6\U201c%@\U201d\U3002\U8bf7\U70b9\U6309\U201c\U73b0\U5728\U68c0\U67e5\U201d\Uff0c\U7136\U540e\U518d\U8bd5\U4e00\U6b21\Uff0c\U6216\U8005\U524d\U5f80 <http://c-command.com> \U81ea\U884c\U4e0b\U8f7d\U66f4\U65b0\U3002";
"SWUpdateOSTooOldMessage" = "%2$@ \U7684\U7248\U672c %1$@ \U73b0\U5728\U53ef\U7528\U3002\U60a8\U6b63\U5728\U4f7f\U7528\U7248\U672c %3$@\U3002\U4f46\U662f\Uff0c\U60a8\U5b89\U88c5\U7684 macOS \U592a\U65e7\U4e86\Uff0c\U65e0\U6cd5\U8fd0\U884c\U65b0\U7248\U672c\U3002";
"NewsChecking" = "\U6b63\U5728\U68c0\U67e5\U65b0\U95fb\U2026";
"CreditsComponents" = "\U7ec4\U4ef6\Uff1a";
"NewsNoNewsMessage" = "\U60a8\U5df2\U770b\U5230\U4e86\U5173\U4e8e %@ \U7684\U6700\U65b0\U65b0\U95fb\U3002";
"No Recent Searches" = "\U6ca1\U6709\U6700\U8fd1\U7684\U641c\U7d22";
"MissingResourceErrorCCC" = "It looks like you are running an incomplete copy of %@ from a Carbon Copy Cloner backup. It may be that all you need to do is double-click the %1$@ icon in your main Applications folder so that macOS knows to use that copy instead.";
"PassphraseChooserInformative" = "\U5982\U679c\U60a8\U5fd8\U8bb0\U4e86\U6b64\U5bc6\U7801\Uff0c\U5c06\U65e0\U6cd5\U8bbf\U95ee\U6587\U4ef6\U3002";
"ExpiredPurchase" = "\U8d2d\U4e70\U2026";
"SWUpdateInstalling" = "\U6b63\U5728\U5b89\U88c5\U2026";
"OK" = "\U597d";
"ErrorDiskFullDescription" = "%@ \U4e0d\U80fd\U7ee7\U7eed\Uff0c\U56e0\U4e3a\U5b97\U5377\U5df2\U6ee1\U3002";
"ErrorUnexpectedMessage" = "\U51fa\U73b0\U610f\U5916\U9519\U8bef\U3002";
"ProgressEstimating" = "\U6b63\U5728\U4f30\U7b97\U5269\U4f59\U65f6\U95f4";
"SWUpdateBeforeInstallingTitle" = "\U5b89\U88c5\U66f4\U65b0\U4e4b\U524d\U2026";
"ErrorScriptArgumentEnum" = "\U201c%@\U201d\U671f\U5f85\U6709\U6548\U679a\U4e3e\U503c\U4f46\U5f97\U5230 %@ (\U201c%@\U201d)";
"MJTManagedURLInvalidNameErrorSuggestion" = "\U201c%@\U201d\U4e0d\U80fd\U91cd\U65b0\U547d\U540d\Uff0c\U56e0\U4e3a\U201c%@\U201d\U4e0d\U662f\U6709\U6548\U7684\U540d\U79f0\U3002";
"UncaughtExceptionMessage" = "%@ \U73b0\U5728\U5c06\U9000\U51fa\U3002\U8bf7\U5c06\U4ee5\U4e0b\U4fe1\U606f\U53d1\U9001\U5230 <support@c-command.com>\U3002\n\n%@\Uff1a%@";
"ErrorScriptArgumentString" = "\U201c%@\U201d\U671f\U5f85\U5b57\U7b26\U4e32\U4f46\U5f97\U5230 %@ (\U201c%@\U201d)";
"ExpiredMessage" = "%@ \U7684\U8bd5\U7528\U7248\U5df2\U8fc7\U671f\U3002\U82e5\U8981\U7ee7\U7eed\U4f7f\U7528 %1$@\Uff0c\U60a8\U5fc5\U987b\U8d2d\U4e70\U5b83\U3002\U8bf7\U70b9\U6309\U201c\U8d2d\U4e70\U2026\U201d\U6765\U8d2d\U4e70 %1$@\Uff0c\U5982\U679c\U60a8\U5df2\U7ecf\U8d2d\U4e70\U8fc7\U4e86\Uff0c\U8bf7\U8f93\U5165\U60a8\U7684\U59d3\U540d\U548c\U5e8f\U5217\U53f7\U3002\U70b9\U6309\U201c\U9000\U51fa\U201d\U4ee5\U505c\U6b62\U4f7f\U7528 %1$@\U3002\n\n\U5728\U60a8\U505a\U51b3\U5b9a\U65f6\Uff0c\U53ef\U4ee5\U8ba9\U6b64\U7a97\U53e3\U6253\U5f00\Uff0c\U6216\U8005\U70b9\U6309\U5e2e\U52a9 (?) \U6309\U94ae\U67e5\U770b\U5378\U8f7d\U6307\U793a\U3002";
"CreditsAllRightsReserved" = "\U4fdd\U7559\U4e00\U5207\U6743\U5229\U3002";
"ProgressPreparing" = "\U6b63\U5728\U51c6\U5907";
"PurchaseHeaderExtendedTrial" = "\U611f\U8c22\U60a8\U8bd5\U7528 %@\U3002";
"AboutBoxThanks" = "\U5df2\U6ce8\U518c\U7ed9 %@";
"CreditsBetaTestingSuggestions" = "Beta \U6d4b\U8bd5\U548c\U5efa\U8bae\Uff1a";
"ExpiredQuit" = "\U9000\U51fa";
"PurchaseHeaderDemo" = "%@ \U6b63\U5728\U4ee5\U8bd5\U7528\U6a21\U5f0f\U8fd0\U884c\U3002";
"ErrorScriptArgumentNumber" = "\U201c%@\U201d\U671f\U5f85\U6570\U5b57\U4f46\U5f97\U5230 %@ (\U201c%@\U201d)";
"PurchaseInfoDemoDaysRemaining" = "\U6b64\U8bd5\U7528\U7248\U5c06\U5728 %@ \U5929\U540e\U8fc7\U671f\U3002";
"PurchaseInfoSingle" = "[This string is no longer used, but it\U2019s still available to help localizers translate the other PurchaseInfo strings.] \U8fd9\U4efd %@ \U5df2\U8bb8\U53ef\U7ed9 1 \U4e2a\U7528\U6237\U6216 1 \U53f0 Mac\Uff08\U60a8\U7684\U9009\U62e9\Uff09\U3002\n\n\U5982\U679c\U60a8\U9700\U8981\U8d2d\U4e70\U66f4\U591a\U8bb8\U53ef\U8bc1\Uff0c\U8bf7\U70b9\U6309\U4e0b\U9762\U7684\U6309\U94ae\U3002\U5b89\U5168\U4ed8\U6b3e\U6d41\U7a0b\U53ea\U9700\U8981\U82b1\U5f88\U77ed\U7684\U65f6\U95f4\Uff0c\U60a8\U5168\U5929 24 \U5c0f\U65f6\U968f\U65f6\U90fd\U53ef\U4ee5\U4ed8\U6b3e\U3002";
"PassphraseChooserVerifyLabel" = "\U9a8c\U8bc1\Uff1a";
"DemoReminderButtonSingular" = "\U8bd5\U7528\U671f\Uff1a%@ \U5929";
"PurchaseIncorrectSerialInformativeUpgrade" = "\U770b\U8d77\U6765\Uff0c\U60a8\U7684\U6709\U6548\U8bb8\U53ef\U8bc1\U662f\U4e0a\U4e00\U4e2a\U7248\U672c\U7684\U3002\U5982\U679c\U60a8\U8fd8\U6ca1\U6709\U5347\U7ea7\Uff0c\U8bf7\U70b9\U6309\U201c%@\U201d\U6765\U5347\U7ea7 %@ \U7684\U8bb8\U53ef\U8bc1\U3002";
"NewsNoNewsTitle" = "\U6ca1\U6709\U65b0\U95fb\U3002";
"CreditsAppTechSupportSuggestions" = "\U6280\U672f\U652f\U6301\U548c\U5efa\U8bae\Uff1a";
"Clear Recent Searches" = "\U6e05\U9664\U6700\U8fd1\U7684\U641c\U7d22";
"SWUpdateNeedUpdateMessage" = "%@ \U5df2\U66f4\U65b0\U5230\U7248\U672c %@\U3002\U60a8\U6b63\U5728\U4f7f\U7528\U7248\U672c %@\U3002\U60a8\U60f3\U4e0b\U8f7d\U65b0\U7248\U672c\U5417\Uff1f\U5b83\U5305\U62ec\U4ee5\U4e0b\U66f4\U6539\Uff1a";
"PurchaseHeaderPurchased" = "\U611f\U8c22\U60a8\U8d2d\U4e70 %@\U3002";
"PurchaseInfoDemoTryForFree" = "\U60a8\U53ef\U4ee5\U514d\U8d39\U8bd5\U7528 %@\Uff0c\U4f46\U82e5\U8981\U7ee7\U7eed\U4f7f\U7528\Uff0c\U60a8\U5fc5\U987b\U8d2d\U4e70\U5b83\U3002";
"NewsInformative" = "%@ \U53ef\U4ee5\U901a\U8fc7\U4e92\U8054\U7f51\U68c0\U67e5\U4ea7\U54c1\U65b0\U95fb\U3002\U5f53\U67d0\U4e2a\U91cd\U8981\U7684\U652f\U6301\U95ee\U9898\U53d1\U751f\U65f6\Uff0c\U60a8\U5c31\U80fd\U77e5\U9053\U3002";
"UncaughtExceptionTitle" = "\U9047\U5230\U4e86\U5185\U90e8\U9519\U8bef\U3002";
"ErrorFatalQuit" = "\U9000\U51fa";
"RequiresMacOSXVersion" = "\U8981\U6c42 macOS %@ \U6216\U66f4\U9ad8\U7248\U672c\U3002";
"DemoReminderButtonPlural" = "\U8bd5\U7528\U671f\Uff1a%@ \U5929";
"PurchaseRegistrationPurchased" = "\U8fd9\U4efd %@ \U5df2\U8bb8\U53ef\U7ed9\Uff1a";
"PurchaseCorrectSerialMessage" = "\U611f\U8c22\U60a8\U8d2d\U4e70 %@\U3002";
"ActivityWindowTitle" = "\U6d3b\U52a8";
"SWUpdateDownloading" = "\U6b63\U5728\U4e0b\U8f7d\U2026";
"ErrorRunAppleScriptAccessMessage" = "You can give %@ access from System Preferences \U2023 Security & Privacy \U2023 Privacy \U2023 Automation.";
"NewsCheckForNewsTitle" = "\U68c0\U67e5\U65b0\U95fb\U2026";
"ProgressMinutes" = "\U8fd9\U53ef\U80fd\U9700\U8981\U51e0\U5206\U949f\U3002";
"FindPanelNotFound" = "\U627e\U4e0d\U5230";
"FontNameSystem" = "\U7cfb\U7edf\U5b57\U4f53";
"ErrorCreateTemporaryFolderUnknownSuggestion" = "\U9996\U5148\Uff0c\U8bf7\U786e\U5b9a\U5b97\U5377\U4e0a\U7684\U53ef\U7528\U78c1\U76d8\U7a7a\U95f4\U81f3\U5c11\U6709 1 GB\U3002\U91cd\U65b0\U542f\U52a8 Mac\Uff0c\U6216\U8005\U4f7f\U7528\U201c\U78c1\U76d8\U5de5\U5177\U201d\U4fee\U590d\U78c1\U76d8\U6216\U6743\U9650\Uff0c\U53ef\U80fd\U4e5f\U4f1a\U6709\U5e2e\U52a9\U3002";
"PurchaseDiscountedUpgrade" = "\U68c0\U67e5\U5347\U7ea7\U9009\U9879";
"ErrorScriptArgumentBoolean" = "\U201c%@\U201d\U671f\U5f85\U5e03\U5c14\U503c\U4f46\U5f97\U5230 %@ (\U201c%@\U201d)";
"SWUpdateMessage" = "\U68c0\U67e5 %@ \U7684\U65b0\U7248\U672c\U3002";
"CreditsLocalization" = "\U672c\U5730\U5316\Uff1a";
"PurchaseRegistrationDemo" = "\U8d2d\U4e70\U540e\Uff0c\U8bf7\U8f93\U5165\U60a8\U7684\U8ba2\U5355\U786e\U8ba4\U7535\U5b50\U90ae\U4ef6\U4e2d\U7684\U5e8f\U5217\U53f7\U540d\U79f0\U548c\U5e8f\U5217\U53f7\U3002\U7136\U540e\U70b9\U6309\U201c\U4e2a\U6027\U5316\U201d\U3002";
"ErrorDetailMoreInfo" = "\U66f4\U591a\U4fe1\U606f";
"HumanReadableExceptionTitle" = "\U9047\U5230\U4e86\U5185\U90e8\U9519\U8bef\U3002";
"FindPanelReplaceAllInSelection" = "\U6240\U9009\U5185\U5bb9";
"AboutBoxTitle" = "\U5173\U4e8e %@";
"SWUpdateOSTooOldTitle" = "\U8bf7\U66f4\U65b0\U60a8\U7684\U64cd\U4f5c\U7cfb\U7edf\U3002";
"PurchaseInfoDemoLaunchesRemaining" = "\U6b64\U8bd5\U7528\U7248\U5c06\U5728 %@ \U6b21\U5f00\U542f\U540e\U8fc7\U671f\U3002";
"SWUpdateNeedUpdateTitle" = "%@ \U6709\U65b0\U7248\U672c\U4e86\Uff01";
"ErrorScriptArgumentError" = "\U65e0\U6548\U7684\U201c%@\U201d\Uff1a%@";
"ErrorSendEmailPrefix" = "\U5982\U679c\U60a8\U9700\U8981\U5e2e\U52a9\Uff0c\U8bf7\U5c06\U6b64\U4fe1\U606f\U53d1\U9001\U7ed9 <%@>\U3002";
"ProgressSavingDiagnosticReport" = "Saving diagnostic report";
"SWUpdateNoUpdateMessage" = "\U60a8\U5df2\U7ecf\U6709\U6700\U65b0\U7248\U672c\U7684 %@\U3002";
"ErrorDetailFormatURL" = "URL\Uff1a%@";
"PurchaseFreeUpgrade" = "\U83b7\U5f97\U514d\U8d39\U5347\U7ea7";
"Recent Searches" = "\U6700\U8fd1\U7684\U641c\U7d22";
"ErrorScriptCancelled" = "\U64cd\U4f5c\U5df2\U88ab\U7528\U6237\U53d6\U6d88\U3002";
"SWUpdateDoneMessage" = "\U73b0\U5728\U5c06\U9000\U51fa %@ \U7684\U65e7\U7248\U672c\Uff0c\U65b0\U7248\U672c\U5c06\U5f00\U542f\U3002";
"ErrorDiskFullSuggestion" = "\U8fd9\U662f\U4e2a\U4e25\U91cd\U95ee\U9898\U3002\U60a8\U5c06\U9700\U8981\U79fb\U9664\U4e00\U4e9b\U6587\U4ef6\Uff08\U5e76\U6e05\U5012\U5e9f\U7eb8\U7bd3\Uff09\U3002\U8981\U6b63\U5e38\U64cd\U4f5c Mac\Uff0c\U5efa\U8bae\U53ef\U7528\U78c1\U76d8\U7a7a\U95f4\U81f3\U5c11\U6709 1 GB\U3002\U60a8\U53ef\U4ee5\U4f7f\U7528 OmniDiskSweeper \U8fd9\U7c7b\U5b9e\U7528\U5de5\U5177\U6765\U5e2e\U52a9\U67e5\U627e\U54ea\U4e9b\U6587\U4ef6\U5c06\U60a8\U7684\U78c1\U76d8\U586b\U6ee1\U4e86\U3002";
"PurchaseInfoBoughtSingle" = "\U8fd9\U4efd %@ \U5df2\U8bb8\U53ef\U7ed9 1 \U4e2a\U7528\U6237\U6216 1 \U53f0 Mac\Uff08\U60a8\U7684\U9009\U62e9\Uff09\U3002";
"NavChoose" = "\U9009\U53d6";
"ErrorRunAppleScriptMessage" = "%@ \U9047\U5230\U4e86\U9519\U8bef %d (%@)\Uff1a\n\n\t%@\n\n\U5728\U6b64\U4f4d\U7f6e\U9644\U8fd1\Uff1a\n\n\t%@";
"SWUpdateNoUpdateTitle" = "\U6ca1\U6709\U66f4\U65b0\U3002";
"CreditsAdditionalThanks" = "\U53e6\U5916\U611f\U8c22\Uff1a";
"ErrorDetailFormatDestinationFile" = "\U76ee\U7684\U4f4d\U7f6e\Uff1a%@";
"FindPanelReplaced" = "%@ \U88ab\U66ff\U6362";
"ErrorScriptArgumentFile" = "\U201c%@\U201d\U671f\U5f85\U6587\U4ef6\U4f46\U5f97\U5230 %@ (\U201c%@\U201d)";
"SWUpdateChecking" = "\U6b63\U5728\U68c0\U67e5\U65b0\U7248\U672c\U2026";
"SWUpdateErrorTitle" = "\U8f6f\U4ef6\U66f4\U65b0\U671f\U95f4\U51fa\U9519\U3002";
"MissingResourceErrorDescription" = "\U60a8\U7684 %@ \U526f\U672c\U5df2\U635f\U574f\U3002";
"HoursRemaining" = "\U5927\U7ea6 %@ \U5c0f\U65f6\Uff0c%@ \U5206\U949f";
"PurchaseIncorrectSerialInformative" = "\U8bf7\U91cd\U65b0\U952e\U5165\U60a8\U7684\U5e8f\U5217\U53f7\U540d\U79f0\U548c\U5e8f\U5217\U53f7\Uff0c\U952e\U5165\U7684\U4fe1\U606f\U8981\U4e0e\U53d1\U9001\U7ed9\U60a8\U7684\U5b8c\U5168\U4e00\U81f4\U3002\U8bf7\U6ce8\U610f\U5927\U5c0f\U5199\U95ee\U9898\Uff0c\U8fd8\U8981\U6ce8\U610f\U5e8f\U5217\U53f7\U662f\U4ee5\U5b57\U6bcd\U5f00\U5934\U7684\U3002\U800c\U4e14\Uff0c\U8bf7\U6838\U5bf9\U6536\U636e\Uff0c\U4ee5\U786e\U5b9a\U60a8\U6ca1\U6709\U610f\U5916\U8d2d\U4e70\U5176\U4ed6\U4ea7\U54c1\U3002";
"DeleteDefaultMessage" = "\U201c%@\U201d\U504f\U597d\U8bbe\U7f6e\U5df2\U8fd8\U539f\U5230\U51fa\U5382\U9ed8\U8ba4\U8bbe\U7f6e\U3002\U60a8\U53ef\U80fd\U9700\U8981\U9000\U51fa\U5e76\U91cd\U65b0\U5f00\U542f %@ \U4ee5\U8ba9\U6b64\U66f4\U6539\U751f\U6548\U3002";
"ErrorCreateDirectoryFileExistsMessage" = "\U82e5\U8981\U7ee7\U7eed\Uff0c\U8bf7\U5c06\U8be5\U6587\U4ef6\U91cd\U65b0\U547d\U540d\Uff0c\U6216\U8005\U5c06\U5b83\U79fb\U5230\U53e6\U4e00\U4e2a\U6587\U4ef6\U5939\U3002";
"PurchaseExtendedTrialSerialMessage" = "\U611f\U8c22\U60a8\U5ef6\U957f %@ \U7684\U8bd5\U7528\U3002";
"ProgressCancelling" = "\U6b63\U5728\U53d6\U6d88";
"FindPanelReplaceAll" = "\U5168\U90e8\U66ff\U6362";
"PurchaseIncorrectSerialMessage" = "\U5bf9\U4e0d\U8d77\Uff0c\U90a3\U4e0d\U662f\U6709\U6548\U7684 %@ \U8bb8\U53ef\U8bc1\U3002";
"SWUpdateDoneTitle" = "\U8f6f\U4ef6\U66f4\U65b0\U5df2\U5b8c\U6210\U3002";
"DeleteDefaultTitle" = "\U504f\U597d\U8bbe\U7f6e";
"ErrorCreateDirectoryFileExistsTitle" = "\U672a\U80fd\U521b\U5efa\U6587\U4ef6\U5939\Uff0c\U56e0\U4e3a\U90a3\U91cc\U5df2\U7ecf\U6709\U4e00\U4e2a\U6587\U4ef6\U3002";
"PurchaseInfoDemo" = "[This string is no longer used, but it\U2019s still available to help localizers translate the other PurchaseInfo strings.] \U6b64\U8bd5\U7528\U7248\U5177\U6709\U5b8c\U6574\U529f\U80fd\U3002\U8bf7\U8bd5\U7528\U5b83\Uff0c\U770b\U770b\U662f\U5426\U6ee1\U8db3\U60a8\U7684\U9700\U8981\U3002\U6b64\U8bd5\U7528\U7248\U5c06\U5728 %@ \U5929\U540e\U8fc7\U671f\Uff08\U6216\U8005\U5728\U5f00\U542f %@ \U6b21\U540e\U8fc7\U671f\Uff09\U3002\n\n\U60a8\U53ef\U4ee5\U514d\U8d39\U8bd5\U7528 %@\Uff0c\U4f46\U82e5\U8981\U7ee7\U7eed\U4f7f\U7528\Uff0c\U60a8\U5fc5\U987b\U8d2d\U4e70\U5b83\U3002\U5b89\U5168\U4ed8\U6b3e\U6d41\U7a0b\U53ea\U9700\U8981\U82b1\U5f88\U77ed\U7684\U65f6\U95f4\Uff0c\U60a8\U5168\U5929 24 \U5c0f\U65f6\U968f\U65f6\U90fd\U53ef\U4ee5\U4ed8\U6b3e\U3002";
"Progress" = "\U8fdb\U5ea6";
"ConfirmRemoveSheetDelete" = "\U5220\U9664";
"ErrorDetailFormatFile" = "\U6587\U4ef6\Uff1a%@";
"CreditsDesignAndEngineering" = "\U8bbe\U8ba1\U548c\U5de5\U7a0b\Uff1a";
"MinutesRemaining" = "\U5927\U7ea6 %@ \U5206\U949f";
"CreditsIconDesign" = "\U56fe\U6807\U8bbe\U8ba1\Uff1a";
"PurchaseInfoMultiple" = "[This string is no longer used, but it\U2019s still available to help localizers translate the other PurchaseInfo strings.] \U8fd9\U4efd %@ \U5df2\U8bb8\U53ef\U7ed9 %@ \U4e2a\U7528\U6237\U6216 %@ \U53f0 Mac\Uff08\U60a8\U7684\U9009\U62e9\Uff09\Uff1b\U6216\U8005\Uff0c\U751f\U6d3b\U5728\U540c\U4e00\U4e2a\U5bb6\U5ead\U7684\U4efb\U610f\U6570\U91cf\U5bb6\U5ead\U7528\U6237\U90fd\U53ef\U4ee5\U5206\U4eab\U6b64\U8bb8\U53ef\U8bc1\U3002\n\n\U5982\U679c\U60a8\U9700\U8981\U8d2d\U4e70\U66f4\U591a\U8bb8\U53ef\U8bc1\Uff0c\U8bf7\U70b9\U6309\U4e0b\U9762\U7684\U6309\U94ae\U3002\U5b89\U5168\U4ed8\U6b3e\U6d41\U7a0b\U53ea\U9700\U8981\U82b1\U5f88\U77ed\U7684\U65f6\U95f4\Uff0c\U60a8\U5168\U5929 24 \U5c0f\U65f6\U968f\U65f6\U90fd\U53ef\U4ee5\U4ed8\U6b3e\U3002";
"MJTManagedURLInvalidNameErrorDescription" = "\U91cd\U65b0\U547d\U540d\U51fa\U9519";
"SetDefaultTitle" = "\U504f\U597d\U8bbe\U7f6e";
